<p><strong>Utworzenie tymczasowej infrastruktury rowerowej po południowej stronie alei Pokoju.</strong></p>
<p>&nbsp;</p>
<table width="800" align="centered">
<tr>
<td>
<ol>
<li><strong>Wejdź na stronę:</strong>
<a href="https://www.gov.pl/web/gov/wyslij-pismo-ogolne"><span style="font-weight: 400;">https://www.gov.pl/web/gov/wyslij-pismo-ogolne</span></a></li>

<li><strong>Po zalogowaniu wybierz z listy instytucji:</strong>
<span style="font-weight: 400;">URZĄD MIASTA KRAKOWA (31-549 KRAK&Oacute;W-ŚR&Oacute;DMIEŚCIE, WOJ. MAŁOPOLSKIE)</span></li>

<li><strong>Rodzaj pisma:&nbsp;</strong>
<span style="font-weight: 400;">wniosek</span></li>
<li><strong>Tytuł:</strong>
<span style="font-weight: 400;">Bezpieczniej i szybko rowerem po alei Pokoju.&nbsp; (lub inny - im więcej zmienisz tym lepiej!)</span></li>
<li><strong>Treść:</strong>
<span style="font-weight: 400;">możesz skorzystać mojego wzorca poniżej, możesz dopisać coś swojego lub napisać całość po swojemu</span></li>
</ol>
<p><br /><br /><br /><br /></p>
  </td>
  </tr>
  <tr>
  <td>
<p><span style="font-weight: 400;">Szanowni Państwo&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Wnoszę o utworzenie tymczasowej infrastruktury rowerowej na alei Pokoju od zjazdu prywatnego Centrum Szk&oacute;d PZU do ulicy Sierpowej oraz włączenie budowy stałej infrastruktury rowerowej w przebudowę skrzyżowania z ulicą Lema związaną z budową nowej linii tramwajowej wzdłuż tej ulicy.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uzasadnienie:</span></p>
<p><span style="font-weight: 400;">Aktualnie przejazd rowerem po południowej stronie alei jest bardzo popularny wśr&oacute;d rowerzyst&oacute;w, gdyż pozwala zaoszczędzić dużą ilość czasu w stosunku do jazdy p&oacute;łnocną stroną. W przypadku jazdy z Bulwar&oacute;w w kierunku Nowej Huty przejazd ten pozwala ominąć od 7 do 9 sygnalizacji świetlnych (w zależności kiedy rowerzysta powr&oacute;ci na południową stronę). Rowerzyści wybierając tę stronę jadą legalnie po chodniku dzięki podniesieniu dopuszczalnej prędkości na opisywanym odcinku do 70 km/h. Utworzenie dedykowanej infrastruktury rowerowej pozwoli obniżyć dopuszczalną prędkość do og&oacute;lnie obowiązujących 50 km/h co w przypadku tak skomplikowanego połączenia dr&oacute;g jest rzeczą pożądaną.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Na opisywanym odcinku jezdnia alei Pokoju posiada szerokość od 3 do 6 pas&oacute;w ruchu. Wierzę, że uda się z wykroić z tej przestrzeni tymczasową drogę dla rower&oacute;w podobną do wydzielonej na ulicy Grzeg&oacute;rzeckiej, bez utraty przepustowości układu skrzyżowań i zachowaniu 2 pas&oacute;w do jazdy na wprost.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Dostawy nowych samochod&oacute;w do salonu Toyoty mogą być w dalszym ciągu realizowane za pomocą ciężar&oacute;wek typu &ldquo;Lora&rdquo; jeśli wjadą one na ulicę Sierpową i wycofają na teren salonu. W przeciwieństwie do aktualnego rozwiązania będzie to rozwiązanie całkowicie zgodne z prawem. Aktualnie podczas rozładunku nowe samochody jadą pasem włączenia pod prąd na teren salonu wykorzystując połączenie z aleją Pokoju. Niestety rozładunek ten narusza przepisy Prawa o ruchu Drogowym.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Dodatkowo nie wolno nam zapomnieć o pieszych. Dzięki wyprowadzeniu rowerzyst&oacute;w na DDR odzyskają oni dla siebie chodnik a dodatkowo komfort poruszania się nim wzrośnie dzięki&nbsp; odsunięciu od niego znacznego ruchu samochodowego.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Stworzona w ten spos&oacute;b tymczasowa infrastruktura rowerowa pozwoli r&oacute;wnież ( z wykorzystaniem ulicy Sierpowej i Cichociemnych) na stworzenie wygodnego objazdu schod&oacute;w w ciągu Wiślanej Trasy Rowerowej. Już teraz wykorzystywany jest on przez niekt&oacute;rych rowerzyst&oacute;w ale jazda ciasnymi chodnikami nie jest wygodna, szczeg&oacute;lnie dla rower&oacute;w podr&oacute;żnych z dużą ilością sakw albo dla rodzin z dziećmi ( szczeg&oacute;lnie przewożonych w przyczepkach rowerowych)&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Z poważaniem</span></p>
<p><strong>&nbsp;</strong></p>
 </td>
  </tr>
</table>
